// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的慧宝宝",
        "你已经20岁了呀",
        "想送你一朵云彩，怕你觉得太轻；",
        "想送你一首歌，怕你觉得太吵；",
        "唯有把心给你，我才放心。",
        "亲爱的，祝你生日快乐！",
        "LOVE YOU FOREVER",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2017-07-20T20:15:00",
    // 双方的名字
    names: ["林圣坤", "聂征慧"]
}
